<?php
// Heading
$_['heading_title']        = 'Ваш заказ принят!';

// Text
$_['text_basket']          = 'Корзина';
$_['text_checkout']        = 'Оформить заказ';
$_['text_success']         = 'Успешно';
$_['text_customer']        = '<p>Ваш заказ успешно обработан!</p><p>Вы можете просматривать ваши заказы перейдя на страницу <a href="%s">вашей учетной записи</a> и нажав кнопку <a href="%s">история заказов</a>.</p><p>Если ваша покупка связана с загрузкой файла, перейдите на страницу <a href="%s">загрузки</a>.</p><p>По любым вопросам обращайтесь к <a href="%s">администратору магазина</a>.</p><p>Благодарим за покупку!</p>';
$_['text_guest']           = '<p>Если вы оформляете заказ с 9:00 до 17:00, то в течении дня после оформления
                                с вами свяжется наш менеджер для уточнения деталей - способа оплаты, доставки и ответи на все Ваши вопросы.
Вас что-то смущает? Будем рады ответить на все ваши вопросы по телефонам:(095)-800-58-08.  </p><p>Благодарим за покупку!</p>';